export const phrases = [
    "Поебать.",
    "Не идеальное — тоже сделанное.",
    "Это проблема завтрашнего тебя.",
    "Компилятор тебя не осуждает.",
    "Spark тоже иногда падает.",
    "Ты уже переживал вещи и похуже.",
    "Работа не убежит. А ты можешь.",
    "Вдох. Выдох. Поебать.",
    "Похуй.",
    "От меня щас что требуется?",
    "Мне не нужна психотерапия. Я хочу, чтобы они за все заплатили.",
    "Все идет по пизде.",
    "Так и планировалось.",
    "Пусть все тревоги унесут единороги.",
    "Вообще похуй."
];